{
  "Index": {
    "sidebar": {
      "title": {
        "poluents": "Impact of Forest Fires on Air Quality",
        "indexes": "Air Quality",
        "focal": "Fire Focus",
        "back": "Back",
        "subtitle": "Numerical Forecast Using the BRAMS Model"
      },
      "available_poluents": "Choose a variable",
      "prediction_time": "Forecast:",
      "run_prediction": "Run Forecast",
      "stop_run": "Stop",
      "marker_legend": "to be defined"
    },
    "poluents": {
      "smoke": "Smoke",
      "o3": "O<sub>3</sub>",
      "pm10": "PM<sub>10</sub>",
      "pm25": "PM<sub>2.5</sub>",
      "no2": "NO<sub>2</sub>",
      "visibility": "Visibility",
      "co": "CO",
      "iqa": "of air quality"
    },
    "scale": {
      "very_good": "Very Good",
      "good": "Good",
      "average": "Medium",
      "weak": "Weak",
      "bad": "Poor"
    }
  },
  "Methodology": {
    "title": "FIRESMOKE System",
    "general_content": "In the FIRESMOKE project, an existing model that forecasts weather and air quality (BRAMS) in the short term and in real-time was developed and coupled with a surface wildfire propagation model (SFIRE). The goal of this development was to estimate the behavior of fire plumes in real-time, not only of fires on the forest surface but also those originating in the tree canopies, thus simulating fires in areas with complex forest fuels and creating an integrated fire forecasting system. With this model, we obtain a direct relationship between the feedbacks of atmospheric dynamics, chemistry, and thermodynamics with the fire, allowing for the monitoring of air quality and the dispersion trajectories of smoke pollutants, as well as anthropogenic and biogenic pollutants. This FIRESMOKE forecasting system was created based on the results of BRAMS model simulations over mainland Portugal.",
    "fires": "Interdisciplinary Research Collaboration",
    "lorem_ipsum": "To achieve the mentioned objectives, an interdisciplinary team from the Department of Environment and Planning from the University of Aveiro was formed, and researchers from the National Institute for Space Research (Brazil) were invited to join the team. These researchers include specialists in high-performance computing, meteorological and fire propagation modeling, characterization of smoke emission and dispersion, and impacts on air quality and human health.",
    "models": "Numerical models",
    "models_description": "The BRAMS model is a system that represents transfer processes on the Earth's surface, as well as dynamic and thermodynamic processes in the troposphere and stratosphere. It includes the water cycle and atmospheric chemical processes. It also includes the thermodynamic and dynamic processes originated by fires, which result in interactions of heat and smoke fluxes with turbulent interactions in the atmosphere.",
    "air_quality": "Air Quality Index",
    "air_quality_description": "The Air Quality Index (AQI) is a numerical scale used to communicate how polluted the air currently is or how polluted it is forecast to become. It provides a way to quantify and communicate the impact of air pollutants on public health. The AQI presented in this website is calculated based on the hourly concentrations of several major air pollutants, including particulate matter (PM10 and PM2.5), ground-level ozone (O<sub>3</sub>) and nitrogen dioxide (NO<sub>2</sub>).",
    "pollutant": "Pollutant",
    "index": "Index level",
    "index_sub": "(based on hourly pollutant concentrations in µg/m3)",
    "index_good": "Good",
    "index_fair": "Fair",
    "index_moderate": "Moderate",
    "index_poor": "Poor",
    "index_very_poor": "Very Poor",
    "particles_25": "Particles less than 2.5 µm (PM<sub>2.5</sub>)",
    "0-10": "0-10",
    "10-20": "10-20",
    "20-25": "20-25",
    "25-50": "25-50",
    "50": "50",
    "particles_10": "Particles less than 10 µm (PM<sub>10</sub>)",
    "0-20": "0-20",
    "20-40": "20-40",
    "40-50": "40-50",
    "50-100": "50-100",
    "100": "100",
    "nitrogen": "Nitrogen dioxide (NO<sub>2</sub>)",
    "0-40": "0-40",
    "40-90": "40-90",
    "90-120": "90-120",
    "120-230": "120-230",
    "230": "230",
    "ozone": "Ozone (O<sub>3</sub>)",
    "0-50": "0-50",
    "100-130": "100-130",
    "130-240": "130-240",
    "240": "240",
    "Firesmoke": "The FIRESMOKE research project",
    "Firesmoke_description": "The <a href='http://smokestorm.web.ua.pt/en/project'>FIRESMOKE</a> project video addresses the journey, challenges, and solutions found to simulate the propagation of smoke from forest fires and its effects on the atmosphere."
  },
  "Nav": {
    "home": "Previsão",
    "methodology": "System",
    "Firesmoke": "Firesmoke"
  },
  "Meta": {
    "title": "Firesmoke"
  }
}
