{
  "Index": {
    "sidebar": {
      "title": {
        "poluents": "Impacto dos incêndios florestais na qualidade do ar",
        "indexes": "Qualidade do ar",
        "focal": "Foco de incêndio",
        "back": "Voltar",
        "subtitle": "Previsão numérica realizada com o sistema SmokeStorm"
      },
      "available_poluents": "Escolha uma variável",
      "prediction_time": "Previsão:",
      "run_prediction": "Correr Previsão",
      "stop_run": "Parar",
      "marker_legend": "to be defined"
    },
    "poluents": {
      "smoke": "Fumo",
      "o3": "O<sub>3</sub>",
      "pm10": "PM<sub>10</sub>",
      "pm25": "PM<sub>2.5</sub>",
      "no2": "NO<sub>2</sub>",
      "visibility": "Visibilidade",
      "co": "CO",
      "iqa": "de Qualidade do ar"
    },
    "scale": {
      "very_good": "Muito Bom",
      "good": "Bom",
      "average": "Médio",
      "weak": "Fraco",
      "bad": "Mau"
    }
  },
  "Methodology": {
    "title": "Sistema FIRESMOKE",
    "general_content": "No projeto FIRESMOKE foi desenvolvido um modelo existente que faz previsão do tempo meteorológico e da qualidade do ar (BRAMS) em curto prazo e em tempo real e está acoplado a um modelo de propagação de incêndio florestal de superfície (SFIRE). O objetivo do desenvolvimento foi obter a estimativa do comportamento das plumas dos incêndios em tempo real, não só do fogo sobre a superfície florestal, mas também incluir o fogo originado nas copas das árvores, simulando assim o fogo em áreas de combustível florestal complexo e criando um sistema de prognóstico de fogos integrado. Com este modelo, obtemos uma relação direta entre os feedbacks da dinâmica, química e termodinâmica da atmosfera e o fogo, permitindo a monitorização da qualidade do ar e das trajetórias de dispersão dos poluentes destes fumos, bem como dos poluentes antropogénicos e biogénicos. Este sistema de prognóstico FIRESMOKE foi criado com o resultado das simulações do modelo BRAMS sobre o domínio de Portugal continental.",
    "fires": "Colaboração em Investigação Interdisciplinar",
    "lorem_ipsum": "Para atingir os objetivos mencionados, foi constituída uma equipa interdisciplinar do Departamento de Ambiente e Ordenamento da Universidade de Aveiro, e foram convidados a integrar a equipa investigadores do Instituto Nacional de Pesquisas Espaciais (Brasil), que incluem especialistas em programação de alto desempenho, modelação meteorológica e de progressão de fogo, caracterização da emissão e dispersão de fumo, e impactos na qualidade do ar e na saúde humana.",
    "models": "Numerical models",
    "models_description": "O modelo BRAMS é um sistema que representa os processos de transferência na superfície da terra, bem como os processos dinâmicos e termodinâmicos na troposfera e estratosfera. Inclui o ciclo da água e os processos químicos da atmosfera. Inclui também os processos termodinâmicos e dinâmicos originados pelos fogos, que se traduzem em interações de fluxos de calor e fumo em interação turbulenta com a atmosfera.",
    "air_quality": "Índice de Qualidade do Ar",
    "air_quality_description": "O Índice de Qualidade do Ar (IQA) é uma escala numérica utilizada para comunicar o quão poluído está o ar atualmente ou quão poluído se prevê que venha a estar. Fornece uma forma de quantificar e comunicar o impacto dos poluentes atmosféricos na saúde pública. O IQA apresentado neste site é calculado com base nas concentrações horárias de vários poluentes atmosféricos principais, incluindo matéria particulada (PM10 and PM2.5), ozono ao nível do solo (O<sub>3</sub>) e dióxido de nitrogénio (NO<sub>2</sub>).",
    "pollutant": "Poluente",
    "index": "Nível do índice",
    "index_sub": "(com base nas concentrações de poluentes por hora em µg/m3)",
    "index_good": "Bom",
    "index_fair": "Razoável",
    "index_moderate": "Moderado",
    "index_poor": "Fraco",
    "index_very_poor": "Muito Fraco",
    "particles_25": "Partículas inferiores a 2.5 µm (PM<sub>2.5</sub>)",
    "0-10": "0-10",
    "10-20": "10-20",
    "20-25": "20-25",
    "25-50": "25-50",
    "50": "50",
    "particles_10": "Partículas inferiores a 10 µm (PM<sub>10</sub>)",
    "0-20": "0-20",
    "20-40": "20-40",
    "40-50": "40-50",
    "50-100": "50-100",
    "100": "100",
    "nitrogen": "Dióxido de nitrogénio (NO<sub>2</sub>)",
    "0-40": "0-40",
    "40-90": "40-90",
    "90-120": "90-120",
    "120-230": "120-230",
    "230": "230",
    "ozone": "Ozono (O<sub>3</sub>)",
    "0-50": "0-50",
    "100-130": "100-130",
    "130-240": "130-240",
    "240": "240",
    "Firesmoke": "O projeto de investigação FIRESMOKE",
    "Firesmoke_description": "O vídeo do projeto <a href='http://firesmoke.web.ua.pt/'>FIRESMOKE</a> aborda o percurso, desafios e as soluções encontradas para simular a propagação do fumo de incêndios florestais e os seus efeitos na atmosfera."},
  "Nav": {
    "home": "Previsão",
    "methodology": "Sistema",
    "Firesmoke": "Firesmoke"
  },
  "Meta": {
    "title": "Firesmoke"
  }
}
